{
	"ru": {
		"title":"AUTOTEILE IMPORT",
		"lang": "ru",
		"nav": [
			{"name": "Начало"},
			{"name": "Кто мы"},
			{"name": "Наша продукция"},
			{"name": "Наши преимущества"},
			{"name": "Наши координаты"}
		],
		"orderCall":"Заказать звонок",
		"header":{
			"title":"Решения по поставке автозапчастей для легковых автомобилей по всему миру",
			"order":"Заказать звонок",
			"caption":"AUTOTEILE IMPORT&nbsp;&mdash; это инновационная компания, обладающая широкими возможностями международной организации"
		},
		"about":{
			"title":" Кто мы",
			"content":[
				" Мы&nbsp;создаем современную, технологичную систему поставок авто комплектующих для партнёров. Благодаря инновационным технологиям и&nbsp;вниманию к деталям мы&nbsp;выстраиваем оптимальные маршруты, которые позволяют сократить время ожидания для наших клиентов.",
				"Центральный офис компании расположен в&nbsp;Москве. Каждый день мы&nbsp;работаем над новыми и&nbsp;интересными предложениями в&nbsp;области поставок авто компонентов для наших клиентов из&nbsp;более чем 20&nbsp;стран Мира."
			]
		}, 
		"product":{
			"title":"Наша продукция",
			"content":[
				" Широкий ассортимент компании состоит из&nbsp;запчастей для легковых автомобилей, который наработан благодаря крепким партнерским отношениям с&nbsp;самыми престижными заводами-производителями ряда стран по&nbsp;всему Миру. Такое сотрудничество позволяет нам разрабатывать эксклюзивные предложения, а&nbsp;также выполнять различные запросы.",
				" Помимо широкой линейки автозапчастей наша компания предлагает различные сервисы и&nbsp;решения, связанные с&nbsp;запчастями и&nbsp;мобильностью поставок. Решения позволяют нашим клиентам повышать эффективность своего бизнеса: открывать новые возможности управления поставками, отслеживать состояние и&nbsp;нахождение своих грузов, создавать благоприятные условия работы для сотрудников."
			]
		},
		
		"advantages":{
			"title":"Наши преимущества",
			"content":[
				"Широчайший ассортимент мировых брендов в&nbsp;различных ценовых категориях",
				"Круглосуточный прием автоматической системой электронных заявок",
				"Индивидуальный подход к&nbsp;каждому клиенту",
				"Разнообразные формы приема заявок",
				"Склад при офисе",
				"Высококвалифицированный персонал",
				"Удобное время приёма заявок",
				"Всесторонняя техническая поддержка"
			]
		}
	},
	"eng": {
		"lang": "eng",
		"nav": [
			{"name": "Start"},
			{"name": "Who we are"},
			{"name": "Our production"},
			{"name": "Our advantages"},
			{"name": "Our location"}
		],
		"orderCall":"Application form",
		"header":{
			"title":"Решения по поставке автозапчастей для легковых автомобилей по всему миру"
		}
	},
	"navLinks":[
		{
			"url": "header",
			"class":"active"
		},
		{
			"url": "about" 
		},
		{
			"url": "product" 
		},
		{
			"url": "advantages" 
		},
		{
			"url": "contact"
		}
	],
	"social": [
		"fb",
		"instagram",
		"telegram"
	]
}