{
	"tel":"+7 903 796 15 75",
	"ru": {
		"title":"AUTOTEILE IMPORT — Решения по поставке автозапчастей для легковых автомобилей по всему миру",
		"description":"Мы создаем современную, технологичную систему поставок авто комплектующих для партнёров. Благодаря инновационным технологиям и вниманию к деталям мы выстраиваем оптимальные маршруты, которые позволяют сократить время ожидания для наших клиентов. Центральный офис компании расположен в Москве. Каждый день мы работаем над новыми и интересными предложениями в области поставок авто компонентов для наших клиентов из более чем 20 стран Мира.",
		"lang": "ru",
		"nav": [
			{"name": "Начало"},
			{"name": "Кто мы"},
			{"name": "Наша продукция"},
			{"name": "Наши преимущества"},
			{"name": "Наши координаты"}
		],
		"orderCall":"Заказать звонок",
		"header":{
			"title":"Решения по поставке автозапчастей для легковых автомобилей по всему миру",
			"order":"Заказать звонок",
			"caption":"AUTOTEILE IMPORT&nbsp;&mdash; это инновационная компания, обладающая широкими возможностями международной организации"
		},
		"about":{
			"title":" Кто мы",
			"content":[
				" Мы&nbsp;создаем современную, технологичную систему поставок авто комплектующих для партнёров. Благодаря инновационным технологиям и&nbsp;вниманию к деталям мы&nbsp;выстраиваем оптимальные маршруты, которые позволяют сократить время ожидания для наших клиентов.",
				"Центральный офис компании расположен в&nbsp;Москве. Каждый день мы&nbsp;работаем над новыми и&nbsp;интересными предложениями в&nbsp;области поставок авто компонентов для наших клиентов из&nbsp;более чем 20&nbsp;стран Мира."
			]
		}, 
		"product":{
			"title":"Наша продукция",
			"content":[
				" Широкий ассортимент компании состоит из&nbsp;запчастей для легковых автомобилей, который наработан благодаря крепким партнерским отношениям с&nbsp;самыми престижными заводами-производителями ряда стран по&nbsp;всему Миру. Такое сотрудничество позволяет нам разрабатывать эксклюзивные предложения, а&nbsp;также выполнять различные запросы.",
				" Помимо широкой линейки автозапчастей наша компания предлагает различные сервисы и&nbsp;решения, связанные с&nbsp;запчастями и&nbsp;мобильностью поставок. Решения позволяют нашим клиентам повышать эффективность своего бизнеса: открывать новые возможности управления поставками, отслеживать состояние и&nbsp;нахождение своих грузов, создавать благоприятные условия работы для сотрудников."
			]
		},
		
		"advantages":{
			"title":"Наши преимущества",
			"content":[
				"Широчайший ассортимент мировых брендов в&nbsp;различных ценовых категориях",
				"Круглосуточный прием автоматической системой электронных заявок",
				"Индивидуальный подход к&nbsp;каждому клиенту",
				"Разнообразные формы приема заявок",
				"Склад при офисе",
				"Высококвалифицированный персонал",
				"Удобное время приёма заявок",
				"Всесторонняя техническая поддержка"
			]
		},
		"contact":{
			"title":"Наши координаты",
			"subtitle1":"Адрес",
			"caption":"111141, Москва, ул. Кусковская, д. 20А, ВАО, Перово",
			"subtitle2":"Телефон для связи",
			"subtitle3":"Отдел продаж",
			"subtitle4":"Отдел закупок",
			"map":"Посмотреть на карте"
		},
		"footer":{
			"copText":" Все права защищены.",
			"policy":"Политика конфиденциальности",
			"develop": "Разработка сайта"
		}
	},
	"eng": {
		"title":"AUTOTEILE IMPORT — Solutions for the supply of auto parts for passenger cars around the world",
		"description":"We creating a modern technological system of auto parts supply for our partners. By virtue of innovative technologies and attention to detail, we build optimal routes that reduce the waiting time for our customers. The company's central office is located in Moscow. Every day we work on new interesting offers in the field of auto components supplies for our customers from more than 20 countries all around the world.",
		"lang": "eng",
		"nav": [
			{"name": "Start"},
			{"name": "Who we are"},
			{"name": "Our production"},
			{"name": "Our advantages"},
			{"name": "Our location"}
		],
		"orderCall":"Application form",
		"header":{
			"title":"Solutions for the supply of auto parts for passenger cars around the world",
			"order":"Application form",
			"caption":"AUTOTEILE-IMPORT is&nbsp;an&nbsp;innovative company with strong capability of&nbsp;international organization."
		},
		"about":{
			"title":" Who we are",
			"content":[
				"We creating a modern technological system of auto parts supply for our partners. By virtue of innovative technologies and attention to detail, we build optimal routes that reduce the waiting time for our customers. The company's central office is located in Moscow. Every day we work on new interesting offers in the field of auto components supplies for our customers from more than 20 countries all around the world."
			]
		}, 
		"product":{
			"title":"Our production",
			"content":[
				"The wide range of the company consists of spare parts for passenger vehicles, which has been developed due to strong partnerships with the most prestigious manufacturing plants in a number of countries from all around the world. Such cooperation allows us to develop exclusive offers, as well as satisfy different requests.",
				"Furthermore, our company offers various services related to spare parts and supply mobility in general. These solutions help our customers to increase the efficiency of their business: to open new supply management opportunities, to track the status and location of their cargo, to create favorable working conditions for their employees.",
				"Every day our employees in more than 20 countries of the world conduct international activities entering new markets for business development."
			]
		},
		"advantages":{
			"title":"Our advantages",
			"content":[
				"The widest range of world brands in various price categories",
				"24-hour reception by an automatic system of electronic applications",
				"Individual approach to each client",
				"Various forms of application acceptance",
				"Warehouse at the office",
				"Highly qualified staff",
				"Convenient time for accepting applications",
				"Comprehensive technical support"
			]
		},
		"contact":{
			"title":"Contact information",
			"subtitle1":"Address",
			"caption":"111141, Moscow, 20А Kuskovskaya street, Eastern Administrative District of Moscow, Perovo",
			"subtitle2":"Phone number",
			"subtitle3":"Sales Department",
			"subtitle4":"Procurement Department",
			"map":"View on the map"
		},
		"footer":{
			"copText":" All right reserved.",
			"policy":"Private Policy",
			"develop": "Development "
		}
	},
	"navLinks":[
		{
			"url": "header",
			"class":"active"
		},
		{
			"url": "about" 
		},
		{
			"url": "product" 
		},
		{
			"url": "advantages" 
		},
		{
			"url": "contact"
		}
	],
	"social": [
		"fb",
		"instagram",
		"telegram"
	]
}